ent-EncryptionKeyEmergency = ключ шифрования экстренных служб
    .desc = Ключ шифрования, используемый парамедиками, бригмедиками и диспетчерами службы безопасности.
ent-EncryptionKeyIA = ключ шифрования внутренних дел
    .desc = Ключ шифрования, используемый сотрудниками внутренних дел.
ent-EncryptionKeyPrisoner = ключ шифрования заключённых
    .desc = Ключ шифрования, связывающий заключённых со смотрителем и магнитом для утилизации.
ent-EncryptionKeyHailing = ключ шифрования дальней связи
    .desc = Ключ шифрования, используемый для вызова проходящих мимо кораблей.
