# === Топливные стержни ===

# === Контрольные стержни ===

# === Стержни газового канала ===

# === Стержни теплообменника ===

# === Ядерные реакторы ===

ent-NuclearReactorSmallEmpty = { ent-NuclearReactorSmall }
    .suffix = Пуст
    .desc = { ent-BaseNuclearReactor.desc }

# === Сборные наборы ===

ent-SmallNuclearReactorFlatpack = упаковка малого ядерного реактора
    .desc = Универсально-сборная упаковка, используемая для сборки малого ядерного реактора. Теперь в уменьшенном формате! Детали всё ещё продаются отдельно.
ent-GasTurbineSmallFlatpack = упаковка малой газовой турбины
    .desc = Универсально-сборная упаковка, используемая для сборки малой газовой турбины. Теперь в уменьшенном формате!

# === Ящики ===

ent-CrateEngineeringNuclearReactor = ящик с упакованным ядерным реактором
    .desc = Универсально-сборная упаковка, используемая для сборки ядерного реактора. Детали продаются отдельно.
ent-CrateEngineeringGasTurbine = ящик с упакованной газовой турбиной
    .desc = Универсально-сборная упаковка, используемая для сборки газовой турбины.
ent-CrateEngineeringSmallNuclearReactor = ящик с упакованным малым ядерным реактором
    .desc = Универсально-сборная упаковка, используемая для сборки малого ядерного реактора. Теперь в уменьшенном формате! Детали всё ещё продаются отдельно.
ent-CrateEngineeringGasTurbineSmall = ящик с упакованной малой газовой турбиной
    .desc = Универсально-сборная упаковка, используемая для сборки малой газовой турбины. Теперь в уменьшенном формате!

# === Мониторы ===

# === Машины ===

# === Газовые турбины (конструкции) ===

# === Лопасти газовой турбины ===

# === Статоры газовой турбины ===

# === Слитки ===

# === Голографические проекции ===

# === Стаки ===

stack-plutonium = плутоний
