content-warning-title = Предупреждение о содержании
content-warning-label = ПРЕДУПРЕЖДЕНИЕ О СОДЕРЖАНИИ: ПЕРЕД НАЧАЛОМ ИГРЫ
content-warning-accept = Я понимаю.
content-warning-reject = Это место не для меня.
content-warning-message =
    Space Station 14 — это игра о выживании в катастрофе среди некомпетентных и абсурдных людей на космической станции.
    Так как игра 13+, мы можем забанить вас, если посчитаем вас младше указанного возраста. Это так же возможно, если вы слишком безграмотны.

    Мы против душного и мудаческого поведения как среди игроков, так и среди администрации.

    Мы считаем, что РП - это создание интересных ситуаций и активное взаимодействие друг с другом, включая конфликты.
    Если для вас РП на втором плане, или вы слишком серьёзно относитесь к игре - это сервер не для вас.
